（十一）
　　
　　在场的人都可以说是警界的精英，遇到这种情况并不慌乱，尤其是秦亦反应极快，已经拽过会议室的另一台电脑跟踪他们的地址，而许知还已经把屏幕上的字拍了下来。
　　
　　“Lo so, Chi Diavolo sei.”
　　
　　又是一句赵丽颖看不懂的话，幸好这个时候李易峰已经推门进来，看见这个情况丝毫没有惊讶，似是早就料到会有这么一出，翻译到，“我知道你们到底是谁。”
　　
　　警方处于被动状态，即使屋内的人有浑身的本事，在这种情况下也根本使不出来，所以只能目不转睛的盯着屏幕。
　　
　　“李易峰 赵丽颖 许知还 秦亦 苏玖
　　
　　你们好
　　
　　我们是D.”
　　
　　“老大，找到他们了，”
　　
　　李易峰从桌子上拿起车钥匙，“许知还跟我来，其他人待命。”
　　
　　没有异议，现在不是争让的时候，李易峰向着门外走去，走过赵丽颖身边的时候，她伸出手在他的手边敲了两下。
　　
　　你要小心，别中了他们的圈套。
　　
　　李易峰只回头看了她一眼，然后和许知还推门冲了出去。
　　
　　她知道，他懂了，他临走前那个眼神是在告诉自己，放心。
　　
　　屏幕上的字停在了字母D上，然后慢漫蔓延出了一个单词。
　　
　　“Dall'oscurita.”
　　
　　“来自黑暗的人。”
　　
　　记忆里似乎有什么内容撕开束缚跑了出来，同样是一个逼仄的密室，她一只手端着一杯鸡尾酒，倚靠在墙上，“Dall'oscurita.这个名字不错，而且那帮笨蛋警察多半猜不到什么意思。”
　　
　　一个熟悉的男声响起，“是啊，我们BOSS最厉害了。”
　　
　　被奉承的男子冷笑一声，“他们本来就很废/物，连个女人都抓不住。”
　　
　　她一步步走近他的身边，把鸡尾酒递过去，“这话你说的我可就不爱听了。”
　　
　　“好，我的错。”
　　
　　赵丽颖摇摇头，这到底是她的幻想还是深藏在记忆里的东西，她抬手看了看手表，自己已经睡了两个小时了。
　　
　　D.这个团伙对省厅电脑的入侵在那个单词出现之后就结束了，李易峰他们走到一半就失了联系，秦亦自告奋勇出去寻他们，并且让苏玖和赵丽颖在省厅里等着，一是因为去救人带着两个女人很危险，再一个就是因为省厅的领导随时会送解密的卷宗过来，必须有人在这里等着，她们两个最合适，这样也可以尽快的对犯罪嫌疑人的心理进行分析。
　　
　　可赵丽颖等了半个多小时头就昏昏沉沉的，她已经连着一周都只睡三四个小时，况且刚刚经受完他们的袭击没有好好休息，不由得就睡了过去，再醒来就是两个小时后了，苏玖正在自己身边的椅子上翻着卷宗，“他们要回来了，大家没什么事。”
　　
　　跟着李易峰他们一起回来的，还有一具尸体。
　　
　　十五天，四个死者。
　　
　　赵丽颖感觉到了来自D.这个组织深深地压迫感，所幸的是李易峰许知还秦亦还有秦亦带过去的营救人员都没有事，那个地址只是郊外一处废弃的工厂，里面空无一人，但是那个地方的信号被屏蔽了，所以才会出现无法联系的情况。
　　
　　至于这具尸体，也是在那里发现的。
　　
　　一具尸体的尸检，从解剖到缝合，从提取物质到出现结果之前需要六个小时，于是赵丽颖和林海进行了连夜的尸检，与此同时，其他的四个人在会议室里翻看那份下午就被送过来的卷宗。
　　
　　2013年六月，在M市连续发现十余起命案，命案有统一特征，死者均是被不同的方式折磨致死，而且在嫌疑人在现场没有任何东西留下。当地警方调查无果，于是上级下令，由中国刑侦大学客座教授赵诚为首组建一个专案组到M市进行调查。经过警方踩点已经卧底的反馈，已知犯罪团伙由13个人组成，分工明确，在与其多日周旋之后，赵诚不幸身亡，但为警方留下了不少线索，于是警方对其进行了围捕，但结果却是两败俱伤。警方的所有卧底均不幸身亡，在现场找到犯罪分子的尸体共五具，其他人均以逃窜。
　　
　　赵丽颖拿着尸检报告从解剖室出来的时候已经是凌晨三点多了，会议室里静悄悄的，众人都趴在桌子上睡觉，只有李易峰在走廊里站着，不知道在想些什么。
　　
　　赵丽颖轻手轻脚的给每个人都盖了衣服，然后出了房间，走到李易峰身边。
　　
　　“想什么呢？”
　　
　　“想，你和他们什么关系，13年你才多大，21岁，一个大学生和他们会有什么样的仇？”
　　
　　“我记得那个工厂，仿佛有点印象，可是不太真切，你带我去看看吧。”
　　
　　“好，等天亮再去。”
　　
　　她轻轻拍了拍他的肩，“我们一定能彻底打败他们的，给我们自己，给方潮报仇！”
　　
　　他回头看着她，嘴角慢慢上扬，“一定。”　　
